/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSTextView : <title:
Design, development:
Claudio Procida

Thanks to:
Andreas Mayer for AMPreferencePane
http://www.harmless.de

Andy Matuschak for Sparkle
http://andymatuschak.org

The Growl Team
http://growl.info

This product includes cryptographic software written by Eric Young
eay@cryptsoft.com> (oid:14) */
"\nDesign, development:\nClaudio Procida\n\nThanks to:\nAndreas Mayer for AMPreferencePane\nhttp://www.harmless.de\n\nAndy Matuschak for Sparkle\nhttp://andymatuschak.org\n\nThe Growl Team\nhttp://growl.info\n\nThis product includes cryptographic software written by Eric Young\neay@cryptsoft.com" = "\nDesenho, desenvolvimento:\nClaudio Procida\n\nAgradecimentos:\nAndreas Mayer pelo AMPreferencePane\nhttp://www.harmless.de\n\nAndy Matuschak pelo Sparkle\nhttp://andymatuschak.org\n\nA Equipa do Growl\nhttp://growl.info\n\nEste produto inclui software criptográfico escrito por Eric Young\neay@cryptsoft.com";

/* NSTextField (<Do not localize>) : <title:<Do not localize>> (oid:20) */
"<Do not localize>" = "<Do not localize>";

